{
  "home": {
    "hero-title": "Diese Website befindet sich im Aufbau",
    "hero-button-text": "Über uns",
    "hero-material": "Werkstoffe"
  },
  "navigation": {
    "home": "Home",
    "materials": "Werkstoffe",
    "company": "Unternehmen",
    "about": "Über uns"
  },
  "materials-item": {
    "mo": "Molybdän",
    "ta": "Tantal",
    "ti": "Titan",
    "nb": "Niob",
    "w": "Wolfram"
  },

  "propertys": {
    "Molybdenum": {
      "title": "Eigenschaften Molybdän",
      "text": "Molybdän ist ein chemisches Element, das zu den Übergangsmetallen gehört und das Symbol Mo hat.",
      "strong1": ". Physikalische Eigenschaften:",
      "physicalProperties": "Molybdän ist ein silberweißes Metall, das eine hohe Dichte aufweist. Es ist sehr hart und spröde, jedoch gut formbar und schmiedbar. Der Schmelzpunkt von Molybdän liegt bei rund 2.620 Grad Celsius, was es zu einem Metall mit einer hohen Schmelztemperatur macht.",
      "strong2": ". Chemische Eigenschaften:",
      "chemicalProperties": "Molybdän ist beständig gegen die meisten chemischen Reagenzien. Es reagiert nicht mit Luft oder Sauerstoff, wenn es bei Raumtemperatur vorliegt. Bei hohen Temperaturen kann es jedoch mit Sauerstoff reagieren und bildet Molybdän(VI)-oxid (MoO3). Es reagiert auch mit einigen Säuren und Basen, wie zum Beispiel mit Salpetersäure oder Natronlauge.",
      "strong3": ". Magnetische Eigenschaften:",
      "magneticProperties": "Molybdän ist ein wenig magnetisch. Das bedeutet, dass es eine geringe Magnetisierbarkeit hat, aber keine volle magnetische Eigenschaft aufweist.",
      "strong4": ". Elektrische Leitfähigkeit:",
      "electricalConductivity": "Molybdän ist ein guter elektrischer Leiter. Es hat eine relativ hohe elektrische Leitfähigkeit, die jedoch niedriger ist als bei Kupfer oder Aluminium.",
      "strong5": ". Korrosionsbeständigkeit:",
      "corrosionResistance": "Molybdän ist sehr beständig gegen Korrosion und Oxidation. Es ist in der Lage, bei hohen Temperaturen gegenüber reaktiven Umgebungen stabil zu bleiben.",
      "strong6": ". Hohe Schmelztemperatur:",
      "highMeltingTemperature": " Die hohe Schmelztemperatur von Molybdän macht es zu einem wichtigen Material für Anwendungen in Hochtemperaturumgebungen. Es wird oft in Hochtemperaturöfen, in der Luft- und Raumfahrtindustrie, bei der Herstellung von Leuchtmitteln und in anderen Anwendungen eingesetzt, in denen hohe Temperaturen auftreten können.",
      "strong7": ". Katalytische Eigenschaften:",
      "catalyticProperties": "Molybdän wird oft als Katalysator in verschiedenen chemischen Reaktionen eingesetzt. Es kann die Reaktionsgeschwindigkeit erhöhen und die gewünschten Produkte in bestimmten chemischen Reaktionen beeinflussen. Diese sind nur einige der wichtigen Eigenschaften von Molybdän. Das Metall hat eine breite Palette von Anwendungen in verschiedenen Branchen aufgrund seiner einzigartigen Eigenschaften."
    },

    "Tantalum": {
      "title": "Eigenschaften Tantal",
      "text": "Tantal ist ein chemisches Element, das zu Gruppe Gruppe der Übergangsmetalle gehört. Es hat das Elementsymbol Ta und die Ordnungszahl 73.",
      "strong1": ". Physikalische Eigenschaften:",
      "physicalProperties": " Tantal ist ein hartes, duktiles und korrosionsbeständiges Metall. Es hat einen hohen Schmelzpunkt von etwa 3.017 Grad Celsius und einen niedrigen Ausdehnungskoeffizienten. Es ist auch ein guter elektrischer Leiter.",
      "strong2": ". Chemische Eigenschaften:",
      "chemicalProperties": "Tantal ist ein reaktionsarmes Metall und reagiert nur langsam mit Sauerstoff unter normalen Bedingungen. Es ist beständig gegen viele Säuren, einschließlich Salzsäure und Schwefelsäure. Tantal bildet auch eine Schutzschicht aus Tantaloxid auf seiner Oberfläche, die seine Korrosionsbeständigkeit weiter verbessert.",
      "strong3": ". Dichte und Gewicht:",
      "densityAndWeight": "Tantal hat eine hohe Dichte von etwa 16,6 Gramm pro Kubikzentimeter, was es zu einem der dichtesten Metalle macht. Es ist auch relativ schwer und wiegt etwa 16,6 Gramm pro Mol.",
      "strong4": ". Verwendung:",
      "use": "Aufgrund seiner ausgezeichneten Hitzebeständigkeit, Korrosionsbeständigkeit und mechanischen Festigkeit findet Tantal in vielen Anwendungen Verwendung. Es wird häufig in der Elektroindustrie für Kondensatoren und Widerstände eingesetzt. Tantal wird auch in der Medizin, im Raumfahrtsektor und in der chemischen Industrie verwendet.",
      "strong5": ". Verfügbarkeit und Gewinnung:",
      "availabilityAndExtraction": "Tantal ist ein seltenes Element und kommt nur in relativ geringen Mengen in der Erdkruste vor. Die größten Vorkommen befinden sich in Afrika, insbesondere in der Demokratischen Republik Kongo. Tantal wird durch Bergbauverfahren wie den Abbau von Tantalerzen gewonnen und anschließend durch verschiedene chemische Prozesse gereinigt und raffiniert."
    },

    "Titanium": {
      "title": "Eigenschaften Titan",
      "text": "Titan ist ein chemisches Element mit dem Symbol Ti und der Ordnungszahl 22. Es ist ein Übergangsmetall, das in der Natur häufig in Verbindungen vorkommt und aufgrund seiner vielfältigen Eigenschaften breite Anwendung findet.",
      "strong1": ". Festigkeit und Härte:",
      "strengthAndHardness": "Titan ist eines der stärksten Elemente und hat eine hohe Zugfestigkeit. Es kann hohen Belastungen standhalten und ist daher in vielen industriellen Anwendungen wie im Flugzeug- und Schiffbau sehr gefragt.",
      "strong2": ". Korrosionsbeständigkeit: ",
      "corrosionResistance": "Titan ist äußerst korrosionsbeständig, da es eine dünne Schicht aus Titanoxid bildet, die das darunterliegende Metall vor Sauerstoff, Wasser und anderen reaktiven Substanzen schützt. Daher wird Titan oft in Umgebungen eingesetzt, in denen Korrosion ein Problem darstellen würde, wie beispielsweise in der chemischen Industrie oder im Meerwasser.",
      "strong3": ". Geringe Dichte:",
      "lowDensity": "Titan hat eine geringere Dichte als die meisten strukturellen Metalle, was bedeutet, dass es relativ leicht ist. Diese geringe Dichte macht es zu einem bevorzugten Material für Anwendungen, bei denen Gewicht eine Rolle spielt, wie bei Flugzeugen und Raumfahrzeugen.",
      "strong4": ". Biokompatibilität:",
      "biocompatibility": "Titan ist biologisch inert und wird gut von menschlichem Gewebe toleriert. Dies macht es zu einem geeigneten Material für medizinische Implantate wie Hüftprothesen, Schrauben und Stifte, da es eine minimale Immunreaktion hervorruft.",
      "strong5": ". Wärmebeständigkeit:",
      "heatResistance": "Titan kann hohen Temperaturen standhalten, ohne seine mechanischen Eigenschaften zu verlieren. Es bleibt bei hohen Temperaturen stark und stabil, was es zu einem wertvollen Material für Anwendungen in der Luft- und Raumfahrt, der chemischen Industrie und der Energieerzeugung macht.",
      "strong6": ". Leitfähigkeit:",
      "conductivity": "Titan ist ein guter elektrischer Leiter und wird in verschiedenen Anwendungen eingesetzt, bei denen elektrische Leitfähigkeit erforderlich ist, z. B. in der Elektronikindustrie.",
      "lastText": "Diese Eigenschaften machen Titan zu einem vielseitigen Material, das in einer Vielzahl von Branchen weit verbreitet ist. Es wird häufig in der Luft- und Raumfahrt, der Medizin, der Chemieindustrie, der Automobilindustrie und vielen anderen Bereichen eingesetzt."
    },

    "Niobium": {
      "title": "Eigenschaften Niobium",
      "text": "Niobium ist ein chemisches Element mit dem Symbol Nb und der Ordnungszahl 41. Es gehört zur Gruppe der Übergangsmetalle und wird aufgrund seiner einzigartigen Eigenschaften in verschiedenen Anwendungen eingesetzt.",
      "strong1": ". Festigkeit und Härte: ",
      "strengthAndHardness": "Niobium ist ein festes und duktiles Metall mit einer hohen Zugfestigkeit. Es wird häufig als Legierungselement in Stählen verwendet, um deren Festigkeit und Zähigkeit zu verbessern.",
      "strong2": ". Korrosionsbeständigkeit:",
      "corrosionResistance": " Niobium ist äußerst korrosionsbeständig und bildet eine stabile Oxidschicht auf seiner Oberfläche, die es vor Korrosion schützt. Aufgrund dieser Eigenschaft wird Niobium oft in Umgebungen eingesetzt, in denen es starken chemischen Angriffen ausgesetzt ist.",
      "strong3": ". Temperaturbeständigkeit:",
      "temperatureResistance": "Niobium behält seine mechanischen Eigenschaften auch bei hohen Temperaturen bei, was es zu einem geeigneten Material für Anwendungen in der Hochtemperaturtechnologie macht, wie z. B. in Gasturbinen und Raketenantrieben.",
      "strong4": ". Supraleitfähigkeit:",
      "superconductivity": "Niobium zeigt bei sehr tiefen Temperaturen eine Supraleitfähigkeit, was bedeutet, dass es elektrischen Strom ohne Widerstand leiten kann. Diese Eigenschaft macht Niobium zu einem wichtigen Material für die Herstellung von supraleitenden Magneten und anderen elektronischen Anwendungen.",
      "strong5": ". Biokompatibilität:",
      "biocompatibility": "Niobium ist biologisch inert und wird gut vom menschlichen Körper toleriert. Aus diesem Grund wird es in der Medizin für die Herstellung von Implantaten wie künstlichen Gelenken und Zahnimplantaten verwendet.",
      "lastText": "Niobium ist aufgrund seiner vielfältigen Eigenschaften und Anwendungsbereiche ein wichtiges Material in verschiedenen Branchen, darunter die Luft- und Raumfahrt, die Medizin, die Elektronikindustrie und die Energieerzeugung."
    },

    "Wolfram": {
      "title": "Eigenschaften Wolfram",
      "text": "Wolfram ist ein chemisches Element mit dem Symbol W und der Ordnungszahl 74. Es ist ein Übergangsmetall und hat aufgrund seiner einzigartigen Eigenschaften eine Vielzahl von Anwendungen.",
      "strong1": ". HoherSchmelzpunkt: ",
      "highMeltingPoint": "Wolfram hat einen der höchsten Schmelzpunkte aller Elemente bei etwa 3.422 Grad Celsius. Aufgrund dieser hohen Schmelztemperatur wird Wolfram häufig in Anwendungen verwendet, die extremen Temperaturen standhalten müssen, wie z. B. in Hochtemperaturöfen und in der Raumfahrttechnik.",
      "strong2": ". HoheDichte:",
      "highDensity": "Wolfram ist eines der dichtesten Metalle und hat eine hohe Dichte von etwa 19,3 Gramm pro Kubikzentimeter. Diese hohe Dichte macht Wolfram zu einem geeigneten Material für Anwendungen, bei denen hohe Massen oder Gewichte erforderlich sind, wie z. B. in Rüstungen und Munition.",
      "strong3": ". ChemischeBeständigkeit:",
      "chemicalResistance": "Wolfram ist chemisch sehr beständig und reagiert nur langsam mit Sauerstoff, Wasser und den meisten Säuren. Diese Beständigkeit macht Wolfram zu einem geeigneten Material für Anwendungen, bei denen Korrosion ein Problem darstellen würde, wie z. B. in chemischen Anlagen und in der Elektroindustrie.",
      "strong4": ". HoheZugfestigkeit:",
      "highTensileStrength": "Wolfram ist ein sehr festes Metall mit einer hohen Zugfestigkeit. Es wird häufig in Legierungen verwendet, um die Festigkeit und Härte von Materialien zu verbessern, wie z. B. in Werkzeugen und Hochleistungskomponenten.",
      "strong5": ". ElektrischeLeitfähigkeit:",
      "electricalConductivity": " Wolfram hat eine hohe elektrische Leitfähigkeit und wird daher häufig in elektrischen Anwendungen eingesetzt, wie z. B. in Glühlampenfilamenten, Elektroden und in der Elektronikindustrie.",
      "lastText": "Aufgrund seiner einzigartigen Eigenschaften wird Wolfram in einer Vielzahl von Branchen eingesetzt, darunter die Metallverarbeitung, die Elektronikindustrie, die Chemieindustrie und die Raumfahrt."
    }
  }
}
